IDEA Open Model
LineSupport.Y Property
Compatible with IDEA StatiCa 20.1
 displacement in Y
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public bool Y { get; set; }
Public Property Y As Boolean
	Get
	Set
Property Value
Type: Boolean
See Also
Reference
LineSupport Class
IdeaRS.OpenModel.Detail Namespace